<?php



//          HOME PAGE****
// HEADER****
define('CONTENT_TITLE', 'Аренда автомобилей СТАРТ');
// NAVIGATION****
define('NAV_1', 'Начало');
define('NAV_2', 'Условя');
define('NAV_3', 'Автопарк');
define('NAV_4', 'Услуги');
define('NAV_5', 'Контакт');
// MAIN****
define('MAIN_1', '- Небольшой депозит');
define('MAIN_2', '- Неограниченный пробег');
define('MAIN_3', '- Доставка машины по адресу');
define('MAIN_4', '- Зеленая карта, цепи, навигация и детское кресло ');
define('POCETNA_TXT1', 'СТАРТ аренда автомобилей Белград предлагает большой выбор автомобилей по доступным ценам и без дополнительных затрат..');
define('POCETNA_TXT2', 'Все автомобили напрокат застрахованы КАСКО. Мы предлагаем неограниченный пробег для вашей поездки..');
define('POCETNA_TXT3', 'Согласно вашим потребностям мы предлагаем дополнительные услуги: аренда навигации, детское кресло, WI-FI, дополнительного водителя, грин-карту и цепи противоскольжения. и без скрытых затрат. ');

// ASIDE****
define('ASIDE_NUM', '+381 60 455 9550');
define('ASIDE_ADRES', 'Белград, Сербия');
define('ASIDE_JOIN', 'Зарегистрироваться');
define('ASIDE_LOGIN', 'Регистрация');
// FORM****
define('FORM_SELECT', 'Место загрузки (Выбрать место)');
define('FORM_SELECT1', '1. Аэропорт «Никола Тесла');
define('FORM_SELECT2', '2. Гостиница Славия ');
define('FORM_SELECT11', 'Аэропорт« Никола Тесла ');
define('FORM_SELECT22', 'Гостиница Славия');
define('FORM_SELECT3', 'Другое (введите адрес)');
define('FORM_SELECT4', '(введите адрес)');
define('FORM_DATE1', 'Дата приема');
define('FORM_DATE2','Дата возврата');
define('FORM_TIME1', 'Время загрузки');
define('FORM_TIME2', 'Время возврата');
define('FORM_SEARCH', 'Поиск');
// REGISTER LOGIN****
define('REG_TITLE', 'Постановка на учет');
define('LOG_TITLE', 'Зарегистрироваться');
define('EMAIL', 'Э-почта: ');
define('EMAIL2', 'пример@gmail.com');
define('PASSWORD', 'Код:');
define('FNAME', 'Имя: ');
define('LNAME', 'Фамилия:');
define('BRTEL', 'Номер телефона: ');
define('RODJDAN', 'Дата рождения: ');
define('CONFIRM_PASS', 'Подтвердить Пароль:');
define('LOG_BUTT', 'Зарегистрироваться');
define('AGREE', 'Я согласен с договором о аренде <ahref = "rental.php"></a>');
define('REG_BUTT', 'Создать профиль ');
// FOOTER****
define('FOOTER_EMAIL', 'Э-почта: ');
define('FOOTER_NUMBER', 'Телефон: ');
// CARS ****
define('SKODAGO', 'Шкода Ситиго');
define('UP', 'Фольксваген Ап!');
define('FABIA', 'Шкода Фабиа');
define('FIESTA', 'Форд Фиеста');
define('YARIS', 'Тойота Ярис');
define('ASTRA', 'Опель Астра');
define('LOGAN', 'Dacia Logan');
define('FOCUS', 'Форд Фокус');
define('FLUENCE', 'Рено Флуенс');
define('TIPO', 'Фиат Типо');
define('OCTAVIA', 'Шкода Октавиа');
define('OPELASTRA', 'Опель Астра');
// Price/day ****
define('D30', '30€/день');
define('D32', '32€/день');
define('D33', '33€/день');
define('D35', '35€/день');
define('D40', '40€/день');
define('D42', '42€/день');

define('D322', 'Уже с 11€/день');
define('D333', 'Уже с 13€/день');
define('D422', 'Уже с 16€/день');

define('PUTNIKA4', '4 пассажира');
define('PUTNIKA5', '5 пассажиров');
define('DOORS3', '3 двери');
define('DOORS5','5 дверей');
define('FUEL', 'Бензин');
define('MANUAL', 'механическaя ');
define('AUTOMATIC',"Автоматический");
define('RADIO', 'Радио');
define('FAN', 'Кондиционер');
define('GPS', 'Навигация');

define('RESERV_BTN', 'Заказать сейчас');


define('MESTO1', 'Место получения автомобиля');
define('MESTO2', 'Пункт возврата автомобиля');
define('DATUM1', 'Дата и время получения автомобиля');
define('DATUM2', 'Дата и время возврата автомобиля');
define('IZABERI', 'выбрать дополнительное');
define('KONTAKT', 'Контактная информация');

define('BROJLETA', 'Номер рейса (необязательно)');
define('BROJLETA2', 'Номер рейса: ');
define('KOMENTAR', 'Комментарий (укажите, требуется ли дополнительный водитель)');
define('UKUPNO1', 'В итоге: 00 €');
define('UKUPNO2', 'В итоге: ');
define('PRIHVATAM', 'Я принимаю <ahref = "rental.php"> условия использования</a>');
define('NASTAVI_BTN', 'ПРОДОЛЖИ');
define('NAZAD_BTN', 'НАЗАД');
define('REZERVISI_BTN', 'ЗАКАЗАТЬ СЕЙЧАС ');
define('MESTO11', 'Место получения автомобиля: ');
define('MESTO22', 'Пункт возврата автомобиля: ');
define('DIV1', 'Дата и время получения автомобиля: ');
define('DIV2', 'Дата и время возврата автомобиля: ');
define('DODATCI', 'Дополнительно: ');
define('UKUPNO4', 'Итого для дополнительных: ');
define('UKUPNO5', 'Итого за автомобиль: ');
define('URACUNATO', 'Цена включает: 
<br><br>
    базовая страховка<br>
    неограниченный пробег<br>
     налог - НДС<br>
    дополнительный водитель ');
define('DEPOZIT', 'Залог: 100 € ');
define('BROJDANA', 'Количество дней: ');

// дополнительно ****
define('D0', 'Услуги');
define('D1', '100% страхование КАСКО ');
define('D2', 'Детское кресло');
define('D3', 'Снежные цепи');
define('D4', 'Навигация');
define('D5','Зеленая карта');

define('DO1','100% страхование КАСКО, ');
define('DO2', 'Детское кресло, ');
define('DO3', 'Снежные цепи');
define('DO4', 'Навигация, ');
define('DO5', 'Зеленая карта, ');
// КОНТАКТЫ ****
define('CONTACT', '
Аренда авто СТАРТ Белград<br>
  Ул. Видиковачки венац 81/122<br>
  11090 Белград, СЕРБИЯ<br>
  Телефон: +381 (0) 604559550<br>
  E-почта: start.carrent@gmail.com<br>');
// Условия аренды ****
define('USLOVI_NAJMA', '
   <h2 class="">Условия аренды</h2>

    <br><br><br>
    <p class="MYRIADPRO_Regular">


Договор заключен между компанией «СТАРТ - аренда транспортных средств» (далее: «арендодатель») и пользователем (далее: «пользователь»).<br><br>

Арендодатель предоставляет в пользование пользователю транспортное средство на условиях, определенных настоящим договором и действующим прайс-листом.<br><br>

Подписывая договор, пользователь соглашается, что настоящий договор и прайс-лист обязательны для исполнения, а также подтверждает, что:<br><br>

А) принял арендованное транспортное средство в соответствии с законом об основах безопасности движения на дорогах и вместе с транспортным средством получил ключи и все обязательное оборудование и аксессуары, в чем он лично удостоверился;<br>
Б) на момент аренды ему исполнилось 22 года, что он имеет действующее водительское удостоверение, а водительский стаж составляет не менее двух лет;<br>
В) продления согласованного времени и все иные изменения он запросит у арендодателя как минимум за 24 часа до согласованного времени возврата;<br>
Г) он не будет использовать арендованное транспортное средство в недозволенных целях: для совершения уголовных преступлений, таможенных правонарушений, обучения вождению, перевозки или буксировки других транспортных средств, в качестве такси, для участия в состязаниях или в состоянии алкогольного, наркотического или иного токсического опьянения либо под воздействием лекарственных препаратов; в случае нарушения положений настоящей статьи пользователь обязан возместить арендатору нанесенный ущерб в полном объеме;<br>
Д) арендованным транспортным средством он будет управлять сам лично или уполномоченное им лицо, указанное в договоре в графе «другой водитель»; данное лицо несет солидарную ответственность;<br>
Е) не будет использовать арендованное транспортное средство для перевозки людей или грузов, вес которых превышает разрешенный максимальный вес, или пересекать на транспортном средстве государственную границу Республики Сербии без предварительно полученного согласия агентства-арендодателя или без «зеленой карты», выданной арендодателем;<br>
Ж) без согласия арендодателя он не может производить какие-либо изменения в конструкции транспортного средства, его ремонт, замену деталей, узлов, устройств и агрегатов на транспортном средстве;<br>
З)  Пользователь обязан возместить арендодателю замененные или недостающие детали в размере их рыночной стоимости на день возврата транспортного средства.<br><br>

Арендодатель возместит пользователю расходы на масло и мелкий ремонт транспортного средства, понесенные во время действия договора аренды, только в том случае, если пользователь предварительно проконсультировался с работниками компании «СТАРТ» и на основании представленного счета, который должен быть выставлен на компанию «СТАРТ».<br><br>

При заключении договора пользователь обязан внести установленную сумму в качестве аванса, а также предоставить в качестве обеспечения другие документы и платежные инструменты.
Пользователь соглашается оплатить арендодателю стоимость аренды транспортного средства, недостающего топлива и других услуг в соответствии с действующим прайс-листом.<br><br>

Пользователю предоставляется в аренду технически исправное транспортное средство. Пользователь несет полную ответственность за все технические неисправности, возникшие при использовании транспортного средства. Если во время использования транспортного средства произойдет поломка двигателя, привода, коробки передач, сцепления, топливного бака и резервуара для масла (если транспортное средство останется без моторного масла, дифференциала, коробки передач, без охлаждающей жидкости из-за перегрева двигателя), договаривающиеся стороны будут совместно устанавливать размер материального ущерба в авторизованном сервисном центре. Если указанные поломки возникли из-за недобросовестного вождения или халатности пользователя, пользователь обязан возместить агентству-арендодателю материальный ущерб, причиненный транспортному средству, и упущенную выгоду из-за неработоспособности арендованного транспортного средства в размере минимальной ставки арендной платы за день за пользование транспортным средством. Средства, внесенные пользователем при аренде транспортного средства, будут использованы для указанных целей.<br><br>

В случае дорожно-транспортного происшествия, аварии и кражи деталей пользователь НЕ ДОЛЖЕН ОСТАВЛЯТЬ ТРАНСПОРТНОЕ СРЕДСТВО до тех пор, пока за ним не приедут работники компании «СТАРТ», он должен дождаться прибытия представителей органов МВД и составления протокола.<br><br>

В случае угона автомобиля пользователь обязан немедленно сообщить об этом в полицию, которая составит протокол. Страхование от кражи (ТР) действительно только в том случае, если пользователь имеет и передаст арендодателю протокол полиции, оригинальный ключ и свидетельство о регистрации транспортного средства. Арендатор обязуется во время действия договора аренды не оставлять документы на транспортное средство в транспортном средстве (в припаркованном автомобиле). В случае хищения автомобиля вместе с документами будет установлено, нарушил ли арендатор положения настоящего договора. В противном случае пользователь обязан оплатить 100% стоимости транспортного средства.<br><br>

При заключении договора аренды пользователь может застраховать себя от упомянутых убытков, уплатив страховой взнос CDW и TP согласно действующему прайс-листу.<br><br>

Любые повреждения шин и днища автомобиля не покрываются страховкой. В случае указанных повреждений пользователь оплачивает ущерб в полном объеме.<br><br>

В случае невыполнения пользователем всех условий, изложенных в статьях 6, 7, 8 и 9 настоящего договора, он несет ответственность за все последствия и ущерб, которые могут возникнуть в результате этого.<br><br>

Арендодатель не возмещает пользователю потерю или повреждение личного багажа и товаров, находящихся в арендованном транспортном средстве или на нем.<br><br>

Арендодатель не возмещает пользователю ущерб, возникший в результате:<br><br>

- несвоевременного предоставления транспортного средства в случае форс-мажорных обстоятельств (стихийные бедствия, пробки),<br>
- любой неисправности транспортного средства, появившейся во время его использования.<br><br>

Если пользователь оплачивает аренду кредитной картой, подписывая оригинал настоящего договора, он уполномочивает арендодателя выставить счет на сумму, равной общей стоимости аренды и дополнительных расходов кредитному клубу, выпустившему карту.<br><br>

Любые изменения, вносимые в договор, действительны только в том случае, если они подтверждены в письменной форме обеими сторонами.</p>  ');



?>