<?php



//					HOME PAGE****
//					HEADER****

define('CONTENT_TITLE', 'Start rent a car');
//					NAVIGATION****
define('NAV_1', 'Почетна');
define('NAV_2', 'Услови најма');
define('NAV_3', 'Возила');
define('NAV_4', 'Услуге');
define('NAV_5', 'Контакт');
//					MAIN****
define('MAIN_1', '- Низак депозит');
define('MAIN_2', '- Неограничена километража');
define('MAIN_3', '- Достава возила на адресу');
define('MAIN_4', '- Зелени картон, ланци за снег, навигација и дечије седиште');
define('POCETNA_TXT1', 'Изнајмљивање возила СТАРТ Београд нуди велики избор аутомобила по приступацним ценама и без додатних трошкова.');
define('POCETNA_TXT2', 'Сва возила за изнајмљивање су КАСКО осигурана, и ми нудимо неограничену километражу за ваш пут.');
define('POCETNA_TXT3', 'За ваше различите потребе предвидели смо и понуду додатних услуга ГПС/навигација, дечије седиште, ВИ-ФИ, додатног возача, зелени картон и ланце за снег. И без скривених трошкова.');

//					ASIDE****
define('ASIDE_NUM', '+381 60 455 9550');
define('ASIDE_ADRES', 'Београд, Србија');
define('ASIDE_JOIN', 'Пријавите се');
define('ASIDE_LOGIN', 'Регистрација');
define('LOGOUT', 'Излогуј се');
//					FORM****
define('FORM_SELECT', 'Место преузимања (Изаберите локацију)');
define('FORM_SELECT1', '1. Аеродром Никола Тесла');
define('FORM_SELECT2', '2. Хотел Славија');
define('FORM_SELECT11', 'Аеродром Никола Тесла');
define('FORM_SELECT22', 'Хотел Славија');
define('FORM_SELECT3', 'Друго (унеси адресу)');
define('FORM_SELECT4', '(унеси адресу)');
define('FORM_DATE1', 'Датум преузимања');
define('FORM_DATE2', 'Датум враћања');
define('FORM_TIME1', 'Време преузимања');
define('FORM_TIME2', 'Време враћања');
define('FORM_SEARCH', 'Претражи');
//					REGISTER LOGIN****
define('REG_TITLE', 'Регистрација');
define('LOG_TITLE', 'Пријавите се');
define('EMAIL', 'E-пошта: ');
define('EMAIL2', 'пример@gmail.com');
define('PASSWORD', 'Шифра:');
define('FNAME', 'Име: ');
define('LNAME', 'Презиме: ');
define('BRTEL', 'Број телефона: ');
define('RODJDAN', 'Датум рођења: ');
define('CONFIRM_PASS', 'Потврди шифру:');
define('LOG_BUTT', 'Пријавите се');
define('AGREE', 'I agree with <a href="rental.php">licence agreement</a>');
define('REG_BUTT', 'Направи профил');
//					FOOTER****
define('FOOTER_EMAIL', 'Е-пошта: ');
define('FOOTER_NUMBER', 'Телефон: ');
//					CARS ****
define('SKODAGO', 'Škoda CitiGo');
define('UP', 'Volkswagen Up!');
define('FABIA', 'Škoda Fabia');
define('FIESTA', 'Ford Fiesta');
define('YARIS', 'Toyota Yaris');
define('ASTRA', 'Opel Astra');
define('LOGAN', 'Dacia Logan');
define('FOCUS', 'Ford Focus');
define('FLUENCE', 'Renault Fluence');
define('TIPO', 'Fiat Tipo');
define('OCTAVIA', 'Škoda Octavia');
define('OPELASTRA', 'Opel Astra');
define('ASTRAMATIC', 'Аутоматик');

//					Price/day ****
define('D30', '30€/дан');
define('D32', '32€/дан');
define('D33', '33€/дан');
define('D35', '35€/дан');
define('D40', '40€/дан');
define('D42', '42€/дан');

define('D322', 'Већ од 11€/дан');
define('D333', 'Већ од 13€/дан');
define('D422', 'Већ од 16€/дан');

define('PUTNIKA4', '4 Путника');
define('PUTNIKA5', '5 Путника');
define('DOORS3', '3 Врата');
define('DOORS5', '5 Врата');
define('FUEL', 'Бензин');
define('MANUAL', 'Мануелни, тј. ручни мењач');
define('AUTOMATIC', 'Аутоматик');
define('RADIO', 'Радио');
define('FAN', 'Клима');
define('GPS', 'Навигација');

define('RESERV_BTN', 'Резервиши');


define('MESTO1', 'Место преузимања возила');
define('MESTO2', 'Место враћања возила');
define('DATUM1', 'Датум и време преузимања возила');
define('DATUM2', 'Датум и време враћања возила');
define('IZABERI', 'Изабери додатке');
define('KONTAKT', 'Контакт информације');

define('BROJLETA', 'Број лета (опционо)');
define('BROJLETA2', 'Број лета: ');
define('KOMENTAR', 'Коментар (нагласити уколико је потребан додатни возач)');
define('UKUPNO1', 'Укупно: 00€');
define('UKUPNO2', 'Укупно: ');
define('PRIHVATAM', 'Прихватам <a href="rental.php">услове коришћење</a>');
define('NASTAVI_BTN', 'НАСТАВИ');
define('NAZAD_BTN', 'НАЗАД');
define('REZERVISI_BTN', 'РЕЗЕРВИШИ');

define('MESTO11', 'Место преузимања возила: ');
define('MESTO22', 'Место враћања возила: ');
define('DIV1', 'Датум и време преузимања возила: ');
define('DIV2', 'Датум и време враћања возила: ');
define('DODATCI', 'Додаци: ');
define('UKUPNO4', 'Укупно за додатке: ');
define('UKUPNO5', 'Укупно за возило: ');
define('URACUNATO', 'У цену је урачунато: 
					<br><br>
    				основно осигуранје<br>
    				неограничена километража<br>
    				порез - ПДВ<br>
    				додатни возач');
define('DEPOZIT', 'Депозит: ');
define('BROJDANA', 'Број дана: ');

//					Dodatci ****
define('D0', 'Услуге');
define('D1', '100% КАСКО осигурање');
define('D2', 'Седиште за децу');
define('D3', 'Ланци за снег');
define('D4', 'Навигација');
define('D5', 'Зелени картон');

define('DO1', '100% КАСКО осигурање, ');
define('DO2', 'Седиште за децу, ');
define('DO3', 'Ланци за снег');
define('DO4', 'Навигација, ');
define('DO5', 'Зелени картон, ');
//					KONTAKTI ****
define('CONTACT', '
	Изнајмљивање возила СТАРТ Београд<br>
  Ул. Видиковачки венац 81/122<br>
  11090 Београд, СРБИЈА<br>
  Телефон: +381 (0) 604559550<br>
  E-пошта: start.carrent@gmail.com<br>');
//					Uslovi najma ****
define('USLOVI_NAJMA', '
	    <h2 class="">Услови најма</h2>
    <br><br><br>
    <p class="MYRIADPRO_Regular">
      Најмодавац даје кориснику на коришћење возило под условима утврђеним овим

уговором и важећим ценовником.
<br><br><br><br>
 

 

 

Корисник се својим потписом сагласио да овим уговором,ценовником, обавезује се

и потврђује.
<br><br>
 

1) да је изнајмљено возило преузео сходно закону о основама безбедности

саобраћаја на путевима и уз возило преузео кључеве и сву обавезну опрему и

прибор што је лично утврдио.
<br><br>
 

2) да у тренутку изнајмљивања има<font class="MYRIADPRO_bold"> 22 године старости и важећу возачку дозволу

две године.</font>
<br><br>
 

3) да ће продужење уговореног времена и све остале промене затражити од

најмодавца најмање 24 часа пре уговореног времена враћања.
<br><br>
 

4) да изнајмљено возило неће користити у недозвољене сврхе: за вршење

кривичних дела, царинских прекршаја, обуку возача, превоз или вучу других

возила, такси превоз,суделовање у тркама нити под дејством алкохола, дрога или

других опојних средстава и лекова. Зколико корисник поступи супротно овом члану

надокнадиће најнајмопримцу евентуалну примењену штету у пуном износу.
<br><br>
 

5) да ће изнајмњеним возилом управљати лично или лице које он овласти, а

уписано је у уговору у рубрици “други возач”. Одговорност лица је солидарна.
<br><br>
 

6) да  изнајмљено возило не оптерети особама или предметима преко дозвољене

максималне тежине нити да возилом прелази државну границу Р. Србије без

предходно добијене сагласности агенције најмодавца или зеленог картона издатог

од стране најмодавца.
<br><br>
 

7) да без сагласности најмодавца не сме вршити никакве преправке и поправке на

возилу, промену делова, склопова, уређаја и спреме на возилу.
<br><br>
 

8) промењене или недостајуће делове корисник је дужан да надокнади најмодавцу

у висини њихове тржишне вредности на дан враћања возила.
<br><br><br>
 

 

 

Најмодавац ће кориснику надокнадити трошкове за уље и лаке оправке возила које

су настале на возилу током најма само ако се корисник предходно консултовао са

радницима СТАРТ и на основу презентованог рачуна који мора бити

насловљен на СТАРТ.
<br><br><br>
 

 

 

Корисник је дужан да при закључивању уговора аконтира утврђени новчани износ и

депонује друге исправе и наплативе инструменте плаћања.
<br><br><br>
 

 

 

Корисник прихвата да агенцији најмодавцу исплати цену најма возила, недостајућег

горива и остале услуге према важећем ценовнику.
<br><br><br>
 

 

 

Кориснику се изнајмљује технички исправно возило. За све техничке неисправности

које настану током коришћена возила корисник сноси пуну одговорност.

Уколико током коришћења возила дође до оштећења мотора, погонског

механизма, мењача, крачила, резервоара за гориво и уље, (ако возило остане без

уља за мотор, диференцијал, мењач, без расхладног средства, услед прегрејаности

мотора) уговорене стране ће заједнички у овлашћеном сервису константовати

висину материјалне штете.
<br><br>
 

Уколико је до поменутих недостатака дошло услед несавесне вожње или непажње

корисника, корисник је дужан да агенцији најмодавцу надокнади причињену материјалну

штету на возилу и изгубљену добит због онеспособљености возила за најам, а у висини

најниже дневне тарифе за изнајмљивање возила. Средство које је корисник депоновао

приликом изнајмљивања возила искористиће се за наведене сврхе.
<br><br><br>
 

 

 

У случају саобраћајног удеса, хаварије и крађе делова корисник НЕ СМЕ

НАПУШТАТИ ВОЗИЛО док га није обезбедио за преузимање од стране радника

СТАРТ, а да сачека органе МУП-а и обезбеди њихов записник.
<br><br><br>
 

 

 

У случају крађе возила корисник је дужан да о томе одмах обавести полицију која

ће сачинити записник. Осигурање од крађе (ТР) важи само у случају да корисник

поседује и преда најмодавцу записник полиције, оригинал књучеве и саобраћајну

дозволу. Закупопримац обавезује да за време најма (упаркираног возила)

исправе возила неће остављати у возилу. У случају крађе возила заједно са

документима, утврђује се да је закупопримац грубо прекршио одредбе овог

уговора. У супротном корисник је дужан да плати 100% вредности возила.
<br><br>
 

 

Приликом закључења уговора о изнајмљивању корисник се може осигурати од

наведених штета плаћањем дневне премије осигурања CDW и TP назначеним у

важећем ценовнику.

Свака штета на гумама и испод возила није покривена осигурањем. Корисник у

случају поменутих оштећења плаћа 100% вредности штете.
<br><br><br>

 

 

 

Пропусти ли корисник да испуни све услове из чланова 6, 7, 8 и 9 овог уговора

одговараће за све последице и штете које би из тога произашле.
<br><br><br>
 

 

 

Најмодавац неће обештетити корисника за губитак или оштећење личног пртљага

и робе која се налази у или на изнајмљеном возилу.
<br><br><br>
 

 

 

<font class="MYRIADPRO_bold">Најмодавац неће обештетити корисника</font>  за евентуалне штете по корисника због<br>

- кашњења код испоруке возила због више силе (елементарне непогоде, саобраћајне

гужве)<br>

- било каквог квара на возилу за време коришћења.
<br><br><br>
 

 

 

Уколико корисник измирује трошкове најма кредитном картицом, својим потписом

на оригиналу овог уговораовлашћује најмодавца да укупне трошкове најма и

евентуалних додатних трошкова фактурише кредитном клубу који је картицу издао.
<br><br><br>
 

 

 

Било какве измене уговора важе само уколико су писмено потврђене од обеју

страна.
<br><br><br>
 

 

 

У случају неслагања у интерпретацији енглеског и српског текста уговора, српски

текст сматра се званичним.
<br><br><br>
 

 

 

У случају спора из овог уговора странке прихватају надлежност суда у Београду.</p>  ');



?>